@extends('layouts.app')
@section('title')About
@endsection


@section('content')  <h1>Заголовок страницы</h1>
Как бы ни была востребована проза, стихи и поэзия всегда находили куда более преданную и экспрессивную историю. Ведь они цепляют за душу и оставляют глубокий след в каждом читателе! Порой кажется, что без поэзии мировая литература потеряла бы добрую часть своей прелести. Действительно, поэты дарят своим современникам и потомкам целую гамму чувств и переживаний. Посредством стихов они выражают свои взгляды на мир, на человеческие отношения. В стихах есть все – от любви и страсти до страданий и боли, от жизнелюбия и радости до войны и смерти. Стихи многогранны и безграничны, а творчество каждого поэта можно изучать на протяжении всей жизни. Если вам хочется устроить поэтический вечер, заходите в библиотеку MyBook, чтобы читать онлайн стихи русских и зарубежных поэтов.
@endsection
